TRAINING = {
    'День 1 (Спина, Трицепс)': {
        1: 'Приседания со штангой',
        2: 'Жим ногами',
        3: 'Сводка ног (тренажер)',
        4: 'Икры (тренажер)',
        5: 'Гиперэкстензия',
        6: 'Жим гантелями вверх',
        7: 'Разводки (средняя дельта)',
        8: 'Передняя дельта'
    },
    'День 2 (Грудь, Трицепс)': {
        1: 'Приседания со штангой',
        2: 'Жим ногами',
        3: 'Сводка ног (тренажер)',
        4: 'Икры (тренажер)',
        5: 'Гиперэкстензия',
        6: 'Жим гантелями вверх',
        7: 'Разводки (средняя дельта)',
        8: 'Передняя дельта'
    },
    'День 3 (Ноги, Плечи)': {
        1: 'Приседания со штангой',
        2: 'Жим ногами',
        3: 'Сводка ног (тренажер)',
        4: 'Икры (тренажер)',
        5: 'Гиперэкстензия',
        6: 'Жим гантелями вверх',
        7: 'Разводки (средняя дельта)',
        8: 'Передняя дельта'
    },
}
